Repository: kawo/pa-french
Catalog: omegat/project_save.tmx
Source language: en_gb
Languages: fr_fr

source: objective_grant_furnituremanufacturing_reform Have two prisoners pass the Carpentry course
fr_fr: objective_grant_furnituremanufacturing_reform Avoir deux détenus qui réussissent le cours de Menuiserie

source: objective_grant_furnituremanufacturing_table Build two carpenters tables
fr_fr: objective_grant_furnituremanufacturing_table Installer deux tables de menuisier

source: objective_grant_health Health and Well Being
fr_fr: objective_grant_health Santé et bien-être

source: objective_grant_health_description The physical and mental health of our inmates is very important to us.
fr_fr: objective_grant_health_description La santé physique et mentale de vos détenus est très importante pour nous.

source: objective_grant_health_doctors Hire at least two doctors
fr_fr: objective_grant_health_doctors Embaucher au moins deux médecins

source: objective_grant_health_psychologist Hire a psychologist (Requires an Office)
fr_fr: objective_grant_health_psychologist Embaucher un psychologue (nécessite un bureau)

source: objective_grant_health_ward Build a medical ward
fr_fr: objective_grant_health_ward Construire une infirmerie

source: objective_grant_longterminvestment Long-term Investment
fr_fr: objective_grant_longterminvestment Investissement à long terme

source: objective_grant_longterminvestment_description Pay money into an long-term investment fund which will ultimately give a large return on your initial sum.
fr_fr: objective_grant_longterminvestment_description Investissez de façon à gagner une somme conséquente par rapport à votre mise initiale.

source: objective_grant_longterminvestment_wait Wait for funds...
fr_fr: objective_grant_longterminvestment_wait En attente des fonds...

source: objective_grant_maintenance Prison Maintenance
fr_fr: objective_grant_maintenance Entretien de la prison

source: objective_grant_maintenance_description General upkeep and maintenance of the prison and its grounds are important for both the security and safety of the staff and inmates.
fr_fr: objective_grant_maintenance_description L'entretien de votre prison est important aussi bien pour la sécurité et la protection de vos employés que de vos détenus.

source: objective_grant_maintenance_foreman Hire a Foreman (Requires an Office)
fr_fr: objective_grant_maintenance_foreman Embaucher un contremaître (nécessite un bureau)

source: objective_grant_maintenance_gardener Hire a gardener
fr_fr: objective_grant_maintenance_gardener Embaucher un jardinier

source: objective_grant_maintenance_janitor Hire at least two janitors
fr_fr: objective_grant_maintenance_janitor Embaucher au moins deux concierges

source: objective_grant_maintenance_research_cleaning Unlock Cleaning through Bureaucracy
fr_fr: objective_grant_maintenance_research_cleaning Débloquer le Concierge depuis l'administration

source: objective_grant_maintenance_research_groundskeeping Unlock Grounds Keeping through Bureaucracy
fr_fr: objective_grant_maintenance_research_groundskeeping Débloquer le Jardinier depuis l'administration

source: objective_grant_maintenance_research_root Unlock Maintenance through Bureaucracy
fr_fr: objective_grant_maintenance_research_root Débloquer le Contremaître depuis l'administration

source: objective_grant_nutritionresearch Inmate Nutrition Research
fr_fr: objective_grant_nutritionresearch Recherches sur la nutrition des détenus

source: objective_grant_nutritionresearch_description An independent research group are offering funds in order to participate in a trial on the effects of varying inmate eating habits.
fr_fr: objective_grant_nutritionresearch_description Un groupe de recherche indépendant offre des fonds pour participer à un essai sur les effets d'une nourriture variée sur les détenus.

# objective_grant_nutritionresearch_good Serve three good meals for two days
source: objective_grant_nutritionresearch_good Serve three good meals\nfor two days
fr_fr: objective_grant_nutritionresearch_good Servez trois types de plat\npendant deux jours

source: objective_grant_nutritionresearch_good Serve three high variety, high quantity meals for two days
fr_fr: objective_grant_nutritionresearch_good Servir trois plats copieux et variés pendant deux jours

source: objective_grant_nutritionresearch_poor Serve a single low quantity, low variety meal for two days
fr_fr: objective_grant_nutritionresearch_poor Servir le même petit plat pendant deux jours

# objective_grant_nutritionresearch_poor Serve a single poor meal for two days
source: objective_grant_nutritionresearch_poor Serve a single poor meal\nfor two days
fr_fr: objective_grant_nutritionresearch_poor Servez qu'un seul type de plat\npendant deux jours

source: objective_grant_prisonerworkforce Prisoner Acclimatization and Engagement
fr_fr: objective_grant_prisonerworkforce Actions envers les détenus et acclimatation

source: objective_grant_prisonerworkforce_cleaning Build a Cleaning Cupboard
fr_fr: objective_grant_prisonerworkforce_cleaning Construire un placard à balais

source: objective_grant_prisonerworkforce_cleaningassigned Assign three prisoners to work in the Cleaning Cupboard
fr_fr: objective_grant_prisonerworkforce_cleaningassigned Assigner trois détenus au placard à balais

source: objective_grant_prisonerworkforce_description Having prisoners work in your prison is a good way of integrating them into the environment while also cutting costs.
fr_fr: objective_grant_prisonerworkforce_description Posséder des détenus qui travaillent dans votre prison est un bon moyen de les intégrer à l'environnement carcéral et de faire des économies.

source: objective_grant_prisonerworkforce_kitchenassigned Assign three prisoners to work in the Kitchen
fr_fr: objective_grant_prisonerworkforce_kitchenassigned Assigner trois détenus à la cuisine

source: objective_grant_prisonerworkforce_kitchenclass Have three prisoners complete the Kitchen Safety and Hygiene program
fr_fr: objective_grant_prisonerworkforce_kitchenclass Avoir trois détenus qui ont suivis la formation 'Sécurité et hygiène en cuisine'

source: objective_grant_prisonerworkforce_laundry Build a Laundry
fr_fr: objective_grant_prisonerworkforce_laundry Construire une laverie

source: objective_grant_prisonerworkforce_laundryassigned Assign three prisoners to work in the Laundry
fr_fr: objective_grant_prisonerworkforce_laundryassigned Assigner trois détenus à la laverie

source: objective_grant_prisonerworkforce_research Unlock Prisoner Labour through Bureaucracy
fr_fr: objective_grant_prisonerworkforce_research Débloquer le Travail pénitentiaire depuis l'administration

source: objective_grant_prisonlabour Prison Manufacturing Facility
fr_fr: objective_grant_prisonlabour Prison de production

source: objective_grant_prisonlabour_description Financiers want you to increase your prison's profitability, and are willing to invest funds to help build workshops and turn your prisoners into a labour force.
fr_fr: objective_grant_prisonlabour_description Les actionnaires veulent que vous augmentiez le profit de votre prison et sont prêts à investir pour aider à construire un atelier.

source: objective_grant_prisonlabour_plates Produce 30 license plates
fr_fr: objective_grant_prisonlabour_plates Produire 30 plaques d'immatriculation

source: objective_grant_prisonlabour_press Build two workshop presses
fr_fr: objective_grant_prisonlabour_press Installer deux presses d'atelier

source: objective_grant_prisonlabour_reform Have five prisoners pass the Workshop Safety Program
fr_fr: objective_grant_prisonlabour_reform Avoir cinq détenus qui réussissent la formation 'Sécurité en atelier'

source: objective_grant_prisonlabour_saw Build two workshop saws
fr_fr: objective_grant_prisonlabour_saw Installer deux scies d'atelier

source: objective_grant_prisonlabour_workshop Build a Workshop
fr_fr: objective_grant_prisonlabour_workshop Construire un atelier

source: objective_grant_reducestaffstress Staff Well-being Initiative
fr_fr: objective_grant_reducestaffstress Initiative pour le bien-être du personnel

source: objective_grant_reducestaffstress_description Prison worker unions have been receiving reports of staff being overstressed and overworked, to the point that mistakes are being made.
fr_fr: objective_grant_reducestaffstress_description Le syndicat du personnel pénitentiaire reçoit des plaintes d'employés épuisés et stressés, à un tel point que des incidents surviennent.

source: objective_grant_reducestaffstress_freeguards Have at least five guards without assigned duties
fr_fr: objective_grant_reducestaffstress_freeguards Avoir au moins cinq gardiens sans affectation particulière

source: objective_grant_reducestaffstress_restedstaff Ensure none of your staff are exhausted
fr_fr: objective_grant_reducestaffstress_restedstaff S'assurer qu'aucun de vos employés ne soient épuisés

source: objective_grant_reducestaffstress_staffroom Build a Staffroom
fr_fr: objective_grant_reducestaffstress_staffroom Construire une salle du personnel

source: objective_grant_shortterminvestment Short-term Investment
fr_fr: objective_grant_shortterminvestment Investissement à court terme

source: objective_grant_shortterminvestment_description Pay money into an investment fund which will ultimately give a reasonable return on your initial sum.
fr_fr: objective_grant_shortterminvestment_description Investissez de façon à gagner une somme substentielle par rapport à votre mise initiale.

source: objective_grant_shortterminvestment_wait Wait for funds...
fr_fr: objective_grant_shortterminvestment_wait En attente des fonds...

source: objective_grant_visitation Visitation Rights
fr_fr: objective_grant_visitation Droits de visite

source: objective_grant_visitation_commonroom Build a common room
fr_fr: objective_grant_visitation_commonroom Construire une salle commune

source: objective_grant_visitation_description A number of other facilities in the region are facing legal action for denying prisoners their visitation rights.
fr_fr: objective_grant_visitation_description Un certain nombre d'autres complexes dans la région font face à des problèmes légaux concernant le droit de visite de leurs détenus.

source: objective_grant_visitation_phones Build at least five phone booths
fr_fr: objective_grant_visitation_phones Construire au moins cinq cabines téléphoniques

source: objective_grant_visitation_pooltable Add a pool table
fr_fr: objective_grant_visitation_pooltable Ajouter un billard

source: objective_grant_visitation_room Build a visitation room
fr_fr: objective_grant_visitation_room Construire une salle de visite

source: objective_grant_visitation_tables Add at least three visitors tables
fr_fr: objective_grant_visitation_tables Ajouter au moins trois tables de parloir

source: objective_grant_visitation_tv Add at least two TVs
fr_fr: objective_grant_visitation_tv Ajouter au moins deux TVs

source: objective_intake_arrivals *X prisoners arriving 8am
fr_fr: objective_intake_arrivals *X détenus arrivent à 08h

source: objective_intake_categories Categories:
fr_fr: objective_intake_categories Catégories :

source: objective_intake_closed Your prison is closed to new inmates
fr_fr: objective_intake_closed Les admissions sont fermées

source: objective_intake_closed2 (See the Prisoner's Report)
fr_fr: objective_intake_closed2 (voir le rapport Détenus)

source: objective_intake_specials Special Transfers:
fr_fr: objective_intake_specials Transferts spéciaux :

source: objective_outgoing Prisoners due for release
fr_fr: objective_outgoing Détenus libérés prochainement

source: objective_outgoing_count *X prisoners are due for release soon
fr_fr: objective_outgoing_count *X détenus seront bientôt libérés

source: objective_prisonerintake Prisoner Intake
fr_fr: objective_prisonerintake Admissions

source: objective_readceosletter Read the CEO's letter
fr_fr: objective_readceosletter Lire la lettre du PDG

source: objective_reststaff_exhausted *X staff members are exhausted.
fr_fr: objective_reststaff_exhausted *X employés sont épuisés

source: objective_reststaff_needstaffroom Build a Staff Room so they can rest.
fr_fr: objective_reststaff_needstaffroom Construisez une Salle du personnel pour qu'ils puissent se reposer.

source: objective_reststaff_resting (*X are resting)
fr_fr: objective_reststaff_resting (*X se reposent)

source: objective_staffexhausted Staff Exhausted
fr_fr: objective_staffexhausted Personnel épuisé

source: objective_visitors Visitors (8am - 8pm)
fr_fr: objective_visitors Visiteurs (08h - 20h)

source: objective_visitors_onsite *X visitors on site in *Y groups
fr_fr: objective_visitors_onsite *X visiteurs sur place dans *Y groupes

source: objective_visitors_waiting *X families waiting to visit
fr_fr: objective_visitors_waiting *X familles attendent la visite

source: policy_mealcost $*X / day
fr_fr: policy_mealcost $*X / jour

source: policy_prisoner HIM
fr_fr: policy_prisoner LUI

source: policy_punishment PUNISHMENT
fr_fr: policy_punishment SANCTION

source: policy_quantity TIME
fr_fr: policy_quantity DURÉE

source: policy_search - SEARCH -
fr_fr: policy_search - FOUILLE -

source: policy_totalmealcost (TOTAL $*X / day)
fr_fr: policy_totalmealcost (TOTAL $*X / jour)

source: prisoner_assignedto Requires: *X
fr_fr: prisoner_assignedto Nécessite : *X

source: prisoner_attendance Attendance
fr_fr: prisoner_attendance Participation

source: prisoner_concentration_0 Terrible
fr_fr: prisoner_concentration_0 Nulle

source: prisoner_concentration_1 Bad
fr_fr: prisoner_concentration_1 Mauvaise

source: prisoner_concentration_2 Adequate
fr_fr: prisoner_concentration_2 Appropriée

source: prisoner_concentration_3 Good
fr_fr: prisoner_concentration_3 Bonne

source: prisoner_concentration_4 Excellent
fr_fr: prisoner_concentration_4 Excellente

source: prisoner_passchance Pass Chance: *X%
fr_fr: prisoner_passchance Chance de réussite : *X%

source: prisoner_understanding Understanding
fr_fr: prisoner_understanding Compréhension

source: punish_lockdown Lockdown
fr_fr: punish_lockdown Enfermer

source: punish_lockdown_12 Lockdown (12hrs)
fr_fr: punish_lockdown_12 Enfermement (12h)

source: punish_lockdown_24 Lockdown (24hrs)
fr_fr: punish_lockdown_24 Enfermement (24h)

source: punish_lockdown_6 Lockdown (6hrs)
fr_fr: punish_lockdown_6 Enfermement (6h)

source: punish_none None
fr_fr: punish_none Aucun

source: punish_solitary Solitary
fr_fr: punish_solitary Confinement

source: punish_solitary_12 Solitary (12hrs)
fr_fr: punish_solitary_12 Confinement (12hrs)

source: punish_solitary_24 Solitary (24hrs)
fr_fr: punish_solitary_24 Confinement (24hrs)

source: punish_solitary_6 Solitary (6hrs)
fr_fr: punish_solitary_6 Confinement (6hrs)

source: rapsheet_activity Activity
fr_fr: rapsheet_activity Activité

source: rapsheet_age Age:
fr_fr: rapsheet_age Âge :

source: rapsheet_bio Sentenced to *Y years for *A.
fr_fr: rapsheet_bio Comdamné *Y ans pour *A.

source: rapsheet_bio_long Sentenced to *Y years for multiple crimes including *A, *B, and *C.
fr_fr: rapsheet_bio_long Comdamné *Y ans pour crimes multiples dont *A, *B et *C.

source: rapsheet_bio_med Sentenced to *Y years for multiple crimes including *A, and *B.
fr_fr: rapsheet_bio_med Comdamné *Y ans pour crimes multiples dont *A et *B.

source: rapsheet_biography Biography
fr_fr: rapsheet_biography Biographie

source: rapsheet_category Category:
fr_fr: rapsheet_category Catégorie :

source: rapsheet_category_maxsec Maximum Security
fr_fr: rapsheet_category_maxsec Sécurité maximale

source: rapsheet_category_minsec Minimum Security
fr_fr: rapsheet_category_minsec Sécurité minimale

source: rapsheet_category_normal Normal Security
fr_fr: rapsheet_category_normal Sécurité normale

source: rapsheet_condition Condition
fr_fr: rapsheet_condition État

source: rapsheet_conviction_text *C - *Y years
fr_fr: rapsheet_conviction_text *C - *Y ans

source: rapsheet_convictions Convictions
fr_fr: rapsheet_convictions Condamnations

source: rapsheet_found_text (Plea: *P)
fr_fr: rapsheet_found_text (Plaidoyer : *P)

source: rapsheet_grading_health Health
fr_fr: rapsheet_grading_health Santé

source: rapsheet_grading_penalties *X penalties :
fr_fr: rapsheet_grading_penalties *X penalités :

source: rapsheet_grading_punishment Punishment
fr_fr: rapsheet_grading_punishment Sanction

source: rapsheet_grading_reform Reform
fr_fr: rapsheet_grading_reform Formations

source: rapsheet_grading_security Security
fr_fr: rapsheet_grading_security Securité

source: rapsheet_guilty Guilty
fr_fr: rapsheet_guilty Coupable

source: rapsheet_misconductstitle Recent Misconduct
fr_fr: rapsheet_misconductstitle Mauvais comportement récent

source: rapsheet_mood Mood
fr_fr: rapsheet_mood Humeur

source: rapsheet_notguilty Not guilty
fr_fr: rapsheet_notguilty Non coupable

source: rapsheet_passchance Pass Chance
fr_fr: rapsheet_passchance Taux réussite

source: rapsheet_program Program
fr_fr: rapsheet_program Formation

source: rapsheet_punish Punish
fr_fr: rapsheet_punish Sanction

source: rapsheet_reform_failcount Failed *X times
fr_fr: rapsheet_reform_failcount Ajourné *X fois

source: rapsheet_reform_failed Failed
fr_fr: rapsheet_reform_failed Ajourné

source: rapsheet_reform_success Success
fr_fr: rapsheet_reform_success Réussite

source: rapsheet_reform_successcount Completed *X times
fr_fr: rapsheet_reform_successcount Complété *X fois

source: rapsheet_reformhistory Reform Program History
fr_fr: rapsheet_reformhistory Historique des programmes

source: rapsheet_served Served
fr_fr: rapsheet_served Purgées

source: rapsheet_served_time Served *Y years
fr_fr: rapsheet_served_time *Y ans purgées

source: rapsheet_tab_biography Biography
fr_fr: rapsheet_tab_biography Biographie

source: rapsheet_tab_experience Experience
fr_fr: rapsheet_tab_experience Détails

source: rapsheet_tab_grading Grading
fr_fr: rapsheet_tab_grading Évaluation

source: rapsheet_time *Y years
fr_fr: rapsheet_time *Y ans

source: rapsheet_timeinside *X days in your prison
fr_fr: rapsheet_timeinside *X jours dans votre prison

source: rapsheet_timeinside_hours *X hours in your prison
fr_fr: rapsheet_timeinside_hours *X heures dans votre prison

source: rapsheet_traits Known Traits:
fr_fr: rapsheet_traits Personnalités connues :

source: reform_costpersession *X per session
fr_fr: reform_costpersession *X par session

source: reform_interested *X interested
fr_fr: reform_interested *X intéressés

source: reform_interested_qualified *X interested/qualified
fr_fr: reform_interested_qualified *X intéressés/qualifiés

source: reform_locked LOCKED
fr_fr: reform_locked FERMÉ

source: reform_program_paused paused
fr_fr: reform_program_paused en pause

source: reform_program_starting starting
fr_fr: reform_program_starting début...

source: reform_program_stop STOP
fr_fr: reform_program_stop ARRETER

source: reform_queued *X in queue
fr_fr: reform_queued *X en attente

source: reform_start START
fr_fr: reform_start COMMENCER

source: reformerror_nofreetimeslot ALL ROOMS BOOKED
fr_fr: reformerror_nofreetimeslot TOUTES LES SALLES SONT RÉSERVÉES

source: reformerror_noobjects NO EQUIPMENT
fr_fr: reformerror_noobjects PAS D'ÉQUIPEMENT

source: reformerror_noroom NO ROOM FOUND
fr_fr: reformerror_noroom PAS DE SALLE DISPONIBLE

source: reformerror_unscheduled UNSCHEDULED
fr_fr: reformerror_unscheduled NON PLANNIFIÉ

source: reformprogram_alcoholicsmeeting Alcoholics Anonymous
fr_fr: reformprogram_alcoholicsmeeting Alcooliques Anonymes

source: reformprogram_alcoholicsmeeting_text A group therapy meeting for alcoholics.
fr_fr: reformprogram_alcoholicsmeeting_text Thérapies de groupe pour les alcooliques.

source: reformprogram_carpentry Carpentry Apprenticeship
fr_fr: reformprogram_carpentry Formation d'apprenti menuisier

source: reformprogram_carpentry_text A complex tradeskill that requires good practical ability.
fr_fr: reformprogram_carpentry_text Une compétence qui nécessite beaucoup de doigté.

source: reformprogram_foundationeducation Foundation Education Program
fr_fr: reformprogram_foundationeducation Cours d'éducation élémentaire

source: reformprogram_foundationeducation_text Many inmates lack even a basic foundation in reading, writing, and maths skills.
fr_fr: reformprogram_foundationeducation_text Beaucoup de détenus ont des lacunes de base comme la lecture, l'écriture ou les mathématiques.

source: reformprogram_generaleducation General Education Qualification
fr_fr: reformprogram_generaleducation Cours d'éducation générale

source: reformprogram_kitcheninduction Kitchen Safety and Hygiene
fr_fr: reformprogram_kitcheninduction Formation de sécurité et d'hygiène en cuisine

source: reformprogram_kitcheninduction_text Food standards are important when catering for hundreds of people at once.
fr_fr: reformprogram_kitcheninduction_text Des bases culinaires sont importantes quand il s'agit de servir des centaines de personnes.

source: reformprogram_methadone Methadone Program
fr_fr: reformprogram_methadone Traitement Methadone

source: reformprogram_methadone_text A course of 5 methadone treatments, used to combat a prisoner's addiction to narcotics.
fr_fr: reformprogram_methadone_text Une suite de 5 traitement à la methadone, utilisé pour combatre l'addiction aux drogues des prisonniers.

source: reformprogram_therapy Behavioural Therapy
fr_fr: reformprogram_therapy Thérapie comportementale

source: reformprogram_therapy_text Inmates often struggle to control their violent nature.
fr_fr: reformprogram_therapy_text Les détenus ont souvent du mal à contrôler leur nature violente.

source: reformprogram_workshopinduction Workshop Safety Induction
fr_fr: reformprogram_workshopinduction Initiation à la sécurité en atelier

source: reformprogram_workshopinduction_text Safety first!
fr_fr: reformprogram_workshopinduction_text La sécurité avant tout !

source: regime_currenttime Now
fr_fr: regime_currenttime Maintenant

source: regime_eat Eat
fr_fr: regime_eat Repas

source: regime_freetime FreeTime
fr_fr: regime_freetime Temps libre

source: regime_lockdown Lockdown
fr_fr: regime_lockdown Confinement

source: regime_nothing Lockup
fr_fr: regime_nothing Enfermement

source: regime_nothing Nothing
fr_fr: regime_nothing Rien

source: regime_shower Shower
fr_fr: regime_shower Douche

source: regime_sleep Sleep
fr_fr: regime_sleep Repos

source: regime_work Work
fr_fr: regime_work Travail pénitentiaire

source: regime_yard Yard
fr_fr: regime_yard Cour

source: report_contraband Contraband
fr_fr: report_contraband Contrebande

source: report_finance Finance
fr_fr: report_finance Comptabilité

source: report_grants Grants
fr_fr: report_grants Prêts

source: report_grants_advancepayment *X Advance payment
fr_fr: report_grants_advancepayment *X avancé

source: report_grants_bankloan Bank Loan
fr_fr: report_grants_bankloan Prêt bancaire

source: report_grants_bankloan_amount Current Bank Loan *X
fr_fr: report_grants_bankloan_amount Prêt actuel *X

source: report_grants_bankloan_interest Interest *X per day
fr_fr: report_grants_bankloan_interest Intérêt *X par jour

source: report_grants_bankloan_max Maximum Loan *X
fr_fr: report_grants_bankloan_max Prêt maximum : *X

source: report_grants_bankloan_text You can borrow a large lump sum from the bank.
fr_fr: report_grants_bankloan_text Vous pouvez contracter un prêt bancaire.

source: report_grants_completed COMPLETED
fr_fr: report_grants_completed COMPLÉTÉ

source: report_grants_completed_tt (COMPLETED)
fr_fr: report_grants_completed_tt (ACHEVÉ)

source: report_grants_completionbonus *X Completion bonus
fr_fr: report_grants_completionbonus *X en bonus si achevé

source: report_grants_creditrating Your Credit Rating: *X
fr_fr: report_grants_creditrating Votre taux de crédit : *X

source: report_grants_hidden (*X more hidden)
fr_fr: report_grants_hidden (*X supplémentaire caché)
